Repository: amostori/djangocourse
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: The email must be set
pl: Email musi byc podany

source: Superuser must have is_staff=True.
pl: Superuser musi byc is_staff=True

source: Superuser must have is_superuser=True.
pl: Superuser musi byc is_superuser=True

source: email address
pl: adres email

source: article
pl: artykul

source: articles
pl: artykuly

source: title
pl: tytul

source: content
pl: zawartosc

source: word count
pl: liczba slow

source: created at
pl: stworzony

source: updated at
pl: edytowany

source: creator
pl: autor
